complete/buddy_data/奇秀-主播房间-20160913081830-20160913081831200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 8:18:30]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[129843]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[你主动点或许咱们就有故事]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[17768]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1780]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[19]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[8WE52]]></vipnickname><vipuserid><![CDATA[1104263074]]></vipuserid><top_name><![CDATA[8WE52]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[N?S傻苏宝]]></vipnickname><vipuserid><![CDATA[1267159067]]></vipuserid><top_name><![CDATA[N?S傻苏宝]]></top_name><top_money><![CDATA[15200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[N?S联盟130727]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[N?S联盟130727]]></top_name><top_money><![CDATA[15190]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[刘小天、]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[刘小天、]]></top_name><top_money><![CDATA[7600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?我只能是 过客]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?我只能是 过客]]></top_name><top_money><![CDATA[3900]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[苏苏苏苏苏苏苏～宝]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[苏苏苏苏苏苏苏～宝]]></top_name><top_money><![CDATA[2040]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[胡胡胡胡胡胡胡胡胡了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[胡胡胡胡胡胡胡胡胡了]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[②洋壳]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[②洋壳]]></top_name><top_money><![CDATA[1880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[千雪儿是＆卜良人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[千雪儿是＆卜良人]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[*晨尘*]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[*晨尘*]]></top_name><top_money><![CDATA[860]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[8WE52]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[8WE52]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[姐姐依然爱你?独行侠]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[姐姐依然爱你?独行侠]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 